IDEA Open Model
OpenModel.ConnectionPoint Property
Compatible with IDEA StatiCa Beta 20.0
 List of Connection Points
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<ConnectionPoint> ConnectionPoint { get; set; }
Public Property ConnectionPoint As List(Of ConnectionPoint)
	Get
	Set
Property Value
Type: List<ConnectionPoint>
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace